{
  "1": "Find the deepest pleasure in absorbing knowledge and information. Feel like you never have enough.",
  "2": "Concentrate on maintaining a high sense of purpose, and the success will flow to you naturally.",
  "3": "Life is effort and I'll stop when I die.",
  "4": "Sometimes, however, it is better to take risks and play the most capricious, unpredictable move.",
  "5": "No one is really going to help you or give you direction. In fact, the odds are against you.",
  "6": "Information is useless unless you know how to interpret it.",
  "7": "Share your originality only with tolerant friends and those who are sure to appreciate your uniqueness.",
  "8": "The harder you work, the luckier you get.. {SHADRACK CHERUYOT}",
  "9": "Be tolerant with others and strict with yourself.",
  "10": "For no man is free who is a slave to his body.",
  "11": "Limit yourself to the present.",
  "12": "Get this: A man with no ambition is like a woman with no manners.",
  "13": "I think what most men uniquely deceive themselves, is that they will ultimately be appreciated by women for their sacrifices. Stay woke",
  "14": "Her life without you is social media",
  "15": "It’s ok if she hates you sometimes. Never let the disrespect slide and she’ll never stop wanting to suck your dick. Respect the game bro",
  "16": "If a man can't scratch his balls while looking at a nice sunset is he truly a man?",
  "17": "The greatest of follies is to sacrifice health for any other kind of happiness.",
  "18": "The ability to measure people is the most important skill of all in gathering and conserving power.",
  "19": "That which we persist in doing becomes easier to do, not that the nature of the thing has changed but that our power to do has increased.",
  "20": "Train yourself to pay no attetion to the front that people display.",
  "21": "Allowing people to be wrong about you while keeping your peace and focus is the most misunderstood power move one can ever make.",
  "22": "Power is a game, and in games you do not judge your opponents by their intentions but by the effects of their actions.",
  "23": "Cultivate a fearless approach to life, attack everything with boldness and energy.",
  "24": "Time yako ina tic toc",
  "25": "The most courageous act is still to think for yourself.",
  "26": "Do something that makes you feel at the peak of your being.",
  "27": "The ultimate power pose: You are the king, and you ingore what offends you.",
  "28": "There is an art to asking for help, an art that depends on your ability to understand the person you are dealing with.",
  "29": "When did you last hit the gym? GOOD JOB!",
  "30": "People try all kinds of underhanded methods to win you over. They give you gifts and shower you with favors, all to put you under obligation.",
  "31": "The person who makes others come to him appears powerful and demands respect.",
  "32": "A real brother always has your back.",
  "33": "The eyes of the charismatic never show fear or nerves.",
  "34": "You don't need motivation, you need discipline.",
  "35": "Still I'm living my dream, nataka benzo na bimmer",
  "36": "Mastery is not a question of genetics or luck, but of following your natural inclinations and the deep desire that stirs you from within.",
  "37": "You must see every setback, failure, or hardship as a trial along the way, as seeds that are being planted for further cultivation, if you know how to grow them.",
  "38": "Instead of frontal battles, deliver irritating but damaging side attacks and pinprick bites.",
  "39": "Practice patience. Wait a day before taking action on the pressing problem.",
  "40": "Displaying anger and emotion are signs of weakness; you cannot control yourself, so how can you control anything?",
  "41": "I don't know what's gonna happen, Steve. I don't have a plan. But, I do have one bit of advice for you. Don't think. You can't comprehend it. Just do it.",
  "42": "Nobody exists on purpose, nobody belongs anywhere, everybody's gonna die. Remember to take a break.",
  "43": "I just wish I could control my own life, that's all.",
  "44": "I just want to be able to do something that's real, you know? Something that counts.",
  "45": "I just want to be successful in life, and I don't think that's too much to ask.",
  "46": "I'm sick of being the guy who's always left behind. I want to be a part of the action.",
  "47": "What must ultimately motivate you is the work itself and the process. Public attention is actually a nuisance and a distraction."
}
